<?
	include "../include/com.php";?>
<!doctype html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
HCBRS
<link rel="stylesheet" href="../include/reset.css">
<link rel="stylesheet" type="text/css" href="../include/style.css" media="screen and (min-width:1024px)"/>
<link rel="stylesheet" type="text/css" href="../include/responsive.css" media="screen and (max-width:1023px)"/>

 </head>
 <body>
<div id="wrap">	

	<!-- 상단(Top) -->

	 
	  <? include "../include/top.php"; ?>
<script type="text/javascript">
<!--
function go_join() {      

	if(document.form1.agree1.checked != true){
		alert("이용약관에 동의 하셔야만 회원가입이 가능하십니다.");
		document.form1.agree1.focus();
        return;
	}

	if(document.form1.agree2.checked != true){
		alert("개인정보취급방침에 동의 하셔야만 회원가입이 가능하십니다.");
		document.form1.agree2.focus();
        return;
	}
   
	document.form1.action="join.php";
	document.form1.submit();
}

//-->
</script>
				
	<!-- 상단(Top) -->

	<!-- 컨텐츠 시작 -->
	<div id="content">
		
		<!-- 컨텐츠 이너 시작 -->
		<div class="content_inner">

			<div class="sp90"></div>

			<!-- ㅌ타이틀 -->
			<div class="member_title">
				<span class="c_orange">MEMBERS</span> 회원가입
			</div>

			<div class="sp10"></div>
			<div class="member_title01">
			HCBRS 다양한 서비스와 혜택을 만나보세요.
			</div>
			<!-- 타이틀종료 -->

			<div class="sp35"></div>

			<hr class="hr_gray"/>

			<div class="sp35"></div>

			<!-- 회원약관시작 -->
			<form name='form1' method='post'>
			<div class="agree_inner">
				<div class="agree_title">
					회원약관
				</div>
				<textarea class="agree_box">
제1조(목적)

이 약관은 HCBRS(전자상거래 사업자)이 운영하는 사이트(이하“HCBRS”이라 한다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다. 


제2조(정의)

① "HCBRS"은 HCBRS이 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는
 사업자의 의미로도 사용합니다. 

② 이용자란 "HCBRS"에 접속하여 이 약관에 따라 "HCBRS"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다. 

③ ‘회원’이라 함은 "HCBRS"에 개인정보를 제공하여 회원등록을 한 자로서, "HCBRS"의 정보를 지속적으로 제공받으며, "HCBRS" 가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다. 

④ ‘비회원’이라 함은 회원에 가입하지 않고 "HCBRS"이 제공하는 서비스를 이용하는 자를 말합니다.


제3조 (약관 등의 명시와 설명 및 개정)

① "HCBRS"은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호·모사전송번호·전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 "HCBRS" 의 초기 서비스 화면(전면)에 게시합니다. 

② "HCBRS"은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회·배송책임·환불조건 등과 같은 중요한 내용은 "HCBRS"의 주요 서비스 화면에 공지하여 이용자의 이해를 구합니다. 

③ "HCBRS"은 전자상거래 등에서의 소비자보호에관한법률, 약관의규제에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. 

④ "HCBRS"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이s용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "HCBRS" 는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 공지합니다. 

⑤ "HCBRS"이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 "HCBRS"에 송신하여 "HCBRS" 의 동의를 받은 경우에는 개정약관 조항이 적용됩니다. 

⑥이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계법령 또는 상관례에 따릅니다.


제4조(서비스의 제공 및 변경) 

① "HCBRS"은 다음과 같은 업무를 수행합니다. 
1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결 
2. 구매계약이 체결된 재화 또는 용역의 납품 
3. 기타 "HCBRS"이 정하는 업무 

② "HCBRS"은 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다. 

③ "HCBRS"이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다. 

④ 전항의 경우 "HCBRS"은 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, "HCBRS"이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.


제5조(서비스의 중단) 

① "HCBRS"은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 

② "HCBRS"은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, "HCBRS"이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다. 

③ 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "HCBRS"은 제8조에 정한 방법으로 이용자에게 통지하고 당초 "HCBRS"에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, "HCBRS"이 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 "HCBRS"에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다. 


제6조(회원가입) 

① 이용자는 "HCBRS"이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. 

② "HCBRS"은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다. 1. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "HCBRS"의 회원재가입 승낙을 얻은 경우에는 예외로 한다. 2. 등록 내용에 허위, 기재누락, 오기가 있는 경우 3. 기타 회원으로 등록하는 것이 "HCBRS"의 기술상 현저히 지장이 있다고 판단되는 경우 

③ 회원가입계약의 성립시기는 "HCBRS"의 승낙이 회원에게 도달한 시점으로 합니다. 

④ 회원은 제15조제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "HCBRS"에 대하여 그 변경사항을 알려야 합니다. 


제7조(회원 탈퇴 및 자격 상실 등) 

① 회원은 "HCBRS"에 언제든지 탈퇴를 요청할 수 있으며 "HCBRS"은 즉시 회원탈퇴를 처리합니다. 

② 회원이 다음 각호의 사유에 해당하는 경우, "HCBRS"은 회원자격을 제한 및 정지시킬 수 있습니다. 1. 가입 신청시에 허위 내용을 등록한 경우 2. "HCBRS"를 이용하여 구입한 재화 등의 대금, 기타 "HCBRS" 가용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 3. 다른 사람의 "HCBRS" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우 4. "HCBRS"를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우 

③ "HCBRS"이 회원 자격을 제한·정지 시킨후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 "HCBRS"은 회원자격을 상실시킬 수 있습니다. ④ "HCBRS"이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. 


제8조(회원에 대한 통지) 

① "HCBRS"이 회원에 대한 통지를 하는 경우, 회원이 "HCBRS"와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다. 

② "HCBRS"은 불특정다수 회원에 대한 통지의 경우 1주일 이상 "HCBRS" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다. 


제9조(구매신청) 

 "HCBRS" 이용자는 "HCBRS" 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "HCBRS"은 이용자가 구매신청이 가능하도록 제공합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다. 

1. 재화 등의 검색 및 선택 
2. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력 
3. 약관내용, 청약철회권이 제한되는 서비스, 배송료·설치비 등의 비용 부담과 관련한 내용에 대한 확인 
4. 이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭) 
5. 재화 등의 구매 신청 및 이에 관한 확인 또는 "HCBRS"의 확인에 대한 동의 
6. 결제방법의 선택 


 제10조 (계약의 성립) 

① 제9조와 같은 구매신청에 대하여 "HCBRS" 업무 특성상 입금확인 후 최종 계약이 성립되며, 미입금으로 인한 제작 지연에 대해서는 책임지지 않습니다. 

② "HCBRS"은 제9조와 같은 구매 신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지해야 합니다. 1. 신청 내용에 허위, 기재누락, 오기가 있는 경우 2. 기타 구매 신청에 승낙하는 것이 "HCBRS" 기술상 현저히 지장이 있다고 판단하는 경우 

③ "HCBRS"의 승낙의 의사 표시에는 이용자의 구매 신청에 대한 확인 및 판매 가능 여부, 구매 신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다. 


제11조(지급방법) 

 "HCBRS"에서 구매한 재화 또는 용역에 대한 대금 지급 방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, "HCBRS"은 이용자의 지급 방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수하지 않습니다. 

1. 폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌이체 
2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제 
3. 온라인무통장입금 
4. 전자화폐에 의한 결제 
5. 방문 결제 
6. 마일리지 등 "HCBRS"이 지급한 포인트에 의한 결제 
7. "HCBRS"와 계약을 맺었거나 "HCBRS"이 인정한 상품권에 의한 결제 
8. 기타 전자적 지급 방법에 의한 대금 지급 등 


 제12조(수신확인통지·구매신청 변경 및 취소) 

① "HCBRS"은 이용자의 구매신청과 공급 및 진행상황에 대해 이용자의 통신수단(예, E-mail, 유선전화, 휴대전화 등)을 이용하여 수신확인 통지를 합니다. 

② 수신확인 통지를 받은 이용자는 의사 표시의 불일치 등이 있는 경우에 수신확인 통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있습니다. "HCBRS"은 이용자의 요청에 대해 제작 전(미입금) 건에 대해서는 지체없이 그 요청에 따라 처리하지만 제작중(시안작업, 교정 및 인쇄 진행중)인 건에 대해서는 변경 및 취소를 일부 제한합니다. 

③ 제작중인 건과 배송완료 건에 대한 구매 신청 변경 및 취소 요청은 제15조의 청약철회 등에 관한 규정에 따릅니다. 


제13조(재화 등의 공급) 

① "HCBRS"은 업무 특성상 공급일자가 일정하지 않으며 별도의 약정일자가 있는 경우 준수하여야 합니다. 이때 이용자와 협의 하에 변경 및 조정이 가능합니다. 

② 배송 수단별 소요기간과 배송료는 다음과 같습니다. 단 소요기간은 출고일 익일을 기준으로 하며 공휴일 및 불가항력적인 사유(천재지변, 명절연휴 등) 발생시 그 해당 기간 동안은 배송소요 기간에서 제외됩니다. 또 배송료는 현재(04.04) 기준이며 사전 통보 없이 변경될 수 있습니다. 
1) 택배 
- 소요기간 : 1~2일 소요, 도서 산간지방 2~3일 - 배송료 : 선불 3,000원, 도서 산간 지방 7,500원(예, 제주도) - 택배, 퀵서비스 착불요금은 서비스업체 규정에 따르며, 단 도서산간 지방의 택배 배송의 경우 착불요금이 적용되지 않습니다. - 단 회원의 경우 70,000원, 비회원의 경우 120,000원 이상 주문 시 무료 

2) 퀵서비스 
- 소요기간 : 수도권 당일배송 - 배송료 : 서비스업체의 규정에 따름 
3) 해외배송 
- 해외에서 주문하여 국내에 배송하는 경우 위의 배송수단별 내용과 동일합니다. 
- 해외로 배송하는 경우에는 그 배송료는 이용자의 부담으로 합니다. 
4) 이용자의 요청에 따라 기타 수단을 이용할 수 있으며 초과 배송료의 경우 이용자 부담으로 합니다. 

③ 배송물의 멸실, 훼손 등 배송도중 발생하는 문제는 택배서비스 업체에 최종 책임이 있습니다. 


제14조(환급) 

① "HCBRS"은 이용자가 구매신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 1주일 이내에 환급에 필요한 조치를 취합니다.. 


제15조(청약철회 등) 

① "HCBRS" 업무 특성상 청약철회를 인쇄 진행 전으로 제한하며 이용자의 사정상으로 부득이하게 청약철회를 할 경우 제작 단계까지의 비용(예, 디자인 비)은 환급 금액에서 제외됩니다. 

② "HCBRS" 업무 특성상 교환 및 반품에 제약이 있습니다. 아래 내용을 참고하십시오. 
1. 정확하지 않은 배송으로 인해 다른 상품을 수령하였을 경우에만 반품이 가능합니다. 
2. 상품에 하자가 있을 경우엔 상품 수령일로부터 7일 이내에 고객센터로 연락 주셔야 합니다. 
3. 사전 문의 없이 상품을 반품하셨을 경우 수취거절 됩니다. 
4. 인쇄 결과물에 대해서 원칙적으로 환급은 불가합니다. HCBRS의 과실로 판명난 경우, 고객님과 상담 후 해당 인쇄물을 재인쇄해 드립니다. 
5.. 상품 수령일로부터 7일 이후에 연락 주시는 건에 대해서는 HCBRS가 책임을 지지 않습니다. 
6. HCBRS의 과실로 인한 상품의 재배송료는 HCBRS가 부담합니다. 

③ "HCBRS"은 다음 각호에 해당하는 경우에는 반품 및 환급할 수 없습니다. 
1. 아래와 같이 이용자 과실로 인쇄사고가 발생하는 경우 
- 오류가 있는 인쇄파일 접수로 발생한 인쇄사고 
- 이용자가 최종 확인(예: 교정보기, 인쇄승인) 후 발생한 인쇄 사고 
- 이용자 본인이 직접적인 최종 확인 없이 전화 등의 방법으로 인쇄를 승인한 후 발생한 인쇄 사고 
2. 아래와 같이 합판 인쇄로 발생하는 오차 
- 색상 : 지정한 색상과 차이가 있을 수 있음, 정교한 인쇄 색상을 원할 경우 독판인쇄로 제작바람 
- 규격: 재단 과정에서 3mm 정도의 오차 발생할 수 있음 
- 수량 : 제작 과정과 후가공 시 5%~10%의 파지율이 발생할 수 있음 
- 공급일 : 후가공 시 기후, 제작사의 일정에 따라 공급일자가 지연될 수 있음 
- 기타 오차 : "HCBRS"이 판단하여 합판인쇄가 오차 원인인 경우 
3. 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다) 
4. 이용자의 환급 및 반품 신청 후 재화를 사용한 경우 
5. 시간의 경과에 의하여 "HCBRS" 과실이 확인되지 않는 경우 


 제18조(“HCBRS”의 의무) 

① "HCBRS"은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역을 제공하는데 최선을 다하여야 합니다. 

② "HCBRS"은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함) 보호를 위한 보안 시스템을 갖추어야 합니다. 

③ "HCBRS"이 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다. 

④ "HCBRS"은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. 


제19조(회원의 ID 및 비밀번호에 대한 의무) 

① 제17조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다. 

② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 

③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "HCBRS"에 통보하고 "HCBRS"의 안내가 있는 경우에는 그에 따라야 합니다. 


제20조(이용자의 의무) 

이용자는 다음 행위를 하여서는 안됩니다. 

1. 신청 또는 변경시 허위 내용의 등록 
2. 타인의 정보 도용 
3. "HCBRS"에 게시된 정보의 변경 
4. "HCBRS"이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시 
5. "HCBRS" 기타 제 3자의 저작권 등 지적재산권에 대한 침해 
6. "HCBRS" 기타 제 3자의 명예를 손상시키거나 업무를 방해하는 행위 
7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위 


 제21조(연결 몰과 피연결 몰간의 관계) 

① "HCBRS"(연결 몰)가 링크시킨 웹사이트(피연결 몰)와 이용자의 거래에 대해서 보증책임을 지지 않습니다. 
이때, 이용자의 게시물을 통한 웹사이트도 포함됩니다. 
※ 몰과 몰이 하이퍼 링크로(예, 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨) 방식 등으로 연결된 경우, 전자를 연결 몰이라고 하고 후자를 피연결 몰이라고 합니다. 


제22조(저작권의 귀속 및 이용제한) 

① "HCBRS"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "HCBRS" 에 귀속합니다. 

② 이용자는 "HCBRS"를 이용함으로써 얻은 정보 중 "HCBRS"에게 지적재산권이 귀속된 정보를 "HCBRS"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. 

③ "HCBRS"은 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다. 


제23조(분쟁해결) 

① "HCBRS"은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치·운영합니다. 

② "HCBRS"은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다. 

③ "HCBRS"와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 한국소비자보호원'(http://www.cpb.or.kr) 의 조정에 따를 수 있습니다. 


제24조(재판권 및 준거법) 

① "HCBRS"와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 서울지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다. 

② "HCBRS"와 이용자간에 제기된 전자상거래 소송에는 한국법을 적용합니다. 
			
				</textarea>
				<div class="sp10"></div>
				<div class="agree_check">
					<input type="checkbox" name="agree1" id="agree1" class="checkbox"> <label for="agree1">회원약관의 내용에 동의합니다.</label>
				</div>
			</div>
			<!-- 회원약관 종료 -->

			<!-- 개인정보 -->
			<div class="agree_inner">
				<div class="agree_title">
					개인정보처리방침
				</div>
				<textarea class="agree_box">
1. 개인정보의 처리 목적 
('HCBRS')은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.

가. 홈페이지 회원가입 및 관리

회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.

 

2. 개인정보 파일 현황
('HCBRS')가 개인정보 보호법 제32조에 따라 등록,공개하는 개인정보파일의 처리목적은 다음과 같습니다.

1. 개인정보 파일명 : my
- 개인정보 항목 : 아이디, 비밀번호, 이름, 이메일, 연락처, 주소
- 수집방법 : 홈페이지
- 보유근거 : 회원정보확인
- 보유기간 : 본인 직접 탈퇴처리시 까지 

				
				</textarea>
				<div class="sp10"></div>
				<div class="agree_check">
					<input type="checkbox" name="agree2" id="agree2" class="checkbox">  <label for="agree2">개인정보처리방침에 동의합니다.</label>
				</div>
			</div>
			<!-- 개인정보 종료 -->

			<div class="sp30"></div>

			<hr class="hr_gray"/>

			<div class="sp30"></div>

			<div class="write_btn_box">
				<input type="button" value="회원가입" class="cart_btn04" onclick="javascript:go_join()">
				<input type="button" value="취 소" class="cart_btn01" onclick="location.href='../main/main.php'">
			</div>
			</form>
			
		</div>
		<!-- 컨텐츠_이너 종료 -->

			
	</div>
	<!-- 컨텐츠 종료 -->


	<!-- 하단(Copy) -->

	 <div class="sp50"></div>

	  <? include "../include/bottom.php"; ?>	  
				
				
	<!-- 하단(Copy) -->

	


</div>
</body>
</html>
