<?
	include "../include/com.php";
?>
<!doctype html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Pentakleva</title>
<link rel="stylesheet" href="../include/reset.css">
<link rel="stylesheet" type="text/css" href="../include/style.css" media="screen and (min-width:1024px)"/>
<link rel="stylesheet" type="text/css" href="../include/responsive.css" media="screen and (max-width:1023px)"/>

 </head>
 <body>
<div id="wrap">	

	<!-- 상단(Top) -->

	 
	  <? include "../include/top.php"; ?>
<script type="text/javascript">
<!--
function go_join() {      

	if(document.form1.agree1.checked != true){
		alert("Sign up is possible only if you agree to the terms and conditions.   (進行のためには会員約款と個人情報管理に利用に関する同意をしていただきます。)");
		document.form1.agree1.focus();
        return;
	}

	if(document.form1.agree2.checked != true){
		alert("Sign up is possible only if you agree to the personal information handling policy. (進行のためには会員約款と個人情報管理に利用に関する同意をしていただきます。)");
		document.form1.agree2.focus();
        return;
	}
   
	document.form1.action="join.php";
	document.form1.submit();
}

//-->
</script>
				
	<!-- 상단(Top) -->

	<!-- 컨텐츠 시작 -->
	<div id="content">
		
		<!-- 컨텐츠 이너 시작 -->
		<div class="content_inner">

			<div class="sp90"></div>

			<!-- ㅌ타이틀 -->
			<div class="member_title">
				<span class="c_orange">MEMBERS</span> Sign up
			</div>

			<div class="sp10"></div>
			<div class="member_title01">
			Meet Pentakleva various services and benefits.
			</div>
			<!-- 타이틀종료 -->

			<div class="sp35"></div>

			<hr class="hr_gray"/>

			<div class="sp35"></div>

			<!-- 회원약관시작 -->
			<form name='form1' method='post'>
			<div class="agree_inner">
				<div class="agree_title">
					Terms and Conditions / 規約と条件
				</div>
				<textarea class="agree_box">
Naphi Exchange Co., Ltd が運営する Pentakleva Concept ショッピング モール

会社名: Naphi Exchange Co., Ltd
住所: タイ王国バンコク、バーンクーン、アヌサワリー、ラミントラ通り（ソイ31）、アダマス52、郵便番号10220
52 Adamas, Ramintra Rd (Soi 31), Anusawaree, Bangkhen Bangkok, Thailand 10220 

これらの利用規約 (Web サイトの「カスタマー サービス」ページに含まれる情報およびポリシー、およびこれらの利用規約で参照されるその他の文書と合わせて) (「利用規約」) は、お客様の使用に適用される法的条件を規定します。 当社のウェブサイト http://www.pentakleva.shop、そのサブドメイン、および当社または当社の代理で運営されるその他のウェブサイト、および当社または当社の代理で開発されたモバイル デバイス アプリケーションまたはデスクトップ アプリケーション (合わせて「」) 「ウェブサイト」および「ウェブサイト」はそれらのいずれかを指します）および当社が提供するその他のサービス（「サービス」）。

サービスをご利用になる前に、本利用規約をよくお読みになり、十分理解した上でご利用ください。

サービスを使用すると、これらの利用規約に拘束されることに同意したことになりますのでご注意ください。 これらの利用規約に同意しない場合は、サービスを使用することができないため、直ちにウェブサイトから離れてください。 引き続きウェブサイトを使用する場合、または製品を注文する場合は、これらの利用規約に同意したものとみなされます。

1) 本利用規約を理解する
これらの利用規約で特定の単語やフレーズが使用される場合、それらには特定の意味があります (これらは「定義された用語」として知られています)。 これらの定義用語は大文字で始まるため (文の先頭にない場合でも) 識別できます。 定義された用語が使用されている場合、その用語は、それが定義されている利用規約のセクションで与えられた意味を持ちます (これらの意味は、定義された用語が括弧とスピーチマークに含まれている文を見ることでわかります)。
「私たち」、「私たち」、または「私たちの」というときは、Naphi Exchange Co., Ltd を意味します。 (ペンタクレバ コンセプト ショッピング モール) 当社が「お客様」または「お客様の」と言及する場合、サービスを使用するお客様を意味します。
これらの利用規約を理解し、情報を簡単に見つけられるように、見出しを使用しています。 これらの利用規約は英語でのみ利用可能です。 当社は、サービスの供給に関する当社とお客様の間の契約、または製品の販売に関するお客様とパートナー間の契約のコピーをファイルすることはありません。そのため、本利用規約のコピーを印刷または保存することをお勧めします。 (ただし、当社はこれらの利用規約を随時修正することがありますので、定期的にウェブサイトを確認し、製品を注文するためにサービスを利用するたびに、その時点で適用される法的条件を確実に理解するようにしてください)。

2) 私たちについて
私たちはペンタクレバ・リミテッドです。 (Pentakleva Concept Shopping mall) とウェブサイトを運営しています。 当社は米国ニュージャージー州に登録された会社です。 当社の登記上の事務所は 52 Adamas, Ramintra Rd (Soi 31), Anusawaree, Bangkhen Bangkok, Thailand 10220 。当社の登録法人番号は、TAX ID 番号 0105564016423 です。
当社はウェブサイトを通じてサービスを提供します。 Web サイトを使用して製品を購入する場合、Web サイトに記載されているサードパーティの小売店 (「パートナー」) から製品を購入することになります。 製品の購入に関する契約は、お客様と関連するパートナーとの間で締結されることを理解することが重要です。 弊社はプリンシパルであるパートナー様の代理として業務を行っております。 したがって、当社から直接製品を購入するわけではありません。
当社は、デザイナーやブティック (総称して「販売者」) がアパレル、ファッション アクセサリー、ハンドバッグ、靴を宣伝し、お客様のような購入者 (「購入者」) に販売できるプラットフォームを提供するオンライン マーケットプレイスとして機能します。 当社は買主と売主間の取引には直接関与しておらず、かかる取引については責任を負いません。 当社は、リストされた商品のあらゆる側面の品質、安全性、合法性、リストの真実性または正確性、売り手の商品販売能力、または買い手の商品代金の支払い能力を管理することができません。 ただし、当社は、お客様および販売者と協力して、お客様がこの Web サイトを使用して購入した製品に関して生じた紛争を解決するために最善の努力を尽くします。
当社は関連するパートナーから、彼らに代わって契約を締結する権限を与えられていますが、当社はその契約の当事者ではなく、お客様は当社から直接製品を購入するものではありません。 製品、パートナー、および製品の購入に関連するお客様とパートナー間の契約に関する詳細は、以下のセクション 5)、6)、および 7) に記載されています。

3) 当社のサービス
当社が提供するサービスにより、ウェブサイトを検索し、世界中のパートナーやブランドから製品を購入することができます。 サービスの一環として、当社はカスタマー サービス支援を無料で提供するなど、いくつかの付随サービスも提供します。 ただし、上で述べたように、製品の購入契約はお客様と関連パートナーとの間で締結されます。 これは、お客様に製品を販売する法的責任があるのはパートナー (当社ではありません) であることを意味します。 配送物流サービスはパートナーによってお客様に提供されており、お客様はパートナーが提供する配送サービスの契約を締結することにご注意ください。 当社はこれらのサービスに対して料金を請求する場合があり、その料金はチェックアウト時および製品購入前に表示されます。 パートナーとの契約は、商品が宅配業者によってお客様に届けられるか、お客様がパートナーから引き取った時点で成立します。
ペンタクレバ限定。 (ペンタクレバ コンセプト ショッピング モール) では子供向けの商品も販売していますが、そのような商品はクレジット カードで購入できる大人のみに販売されます。 18 歳未満の場合は、Naphi Exchange Co., Ltd を使用できます。 (ペンタクレバ コンセプト ショッピング モール) は親または保護者の関与が必要です。 ペンタクレバ限定。 (Pentakleva Concept Shopping mall) は、独自の裁量で、サービスの拒否、アカウントの終了、コンテンツの削除または編集、または注文のキャンセルを行う権利を留保します。

4) サービスに関するお客様に対する当社の責任
お客様にサービスを提供する際に、当社が本利用規約を遵守しなかった場合、当社は、本利用規約への違反または当社の過失によって予見可能な結果として、お客様が被る損失または損害について責任を負います。 予見できない損失や損害については責任を負いません。 損失または損害は、それが当社の違反の明らかな結果であった場合、またはサービスの使用を開始した時点でお客様と当社が計画していた場合には予見可能です。

5) 製品
当社は、ウェブサイトに表示される製品の説明をできる限り正確に行うよう努めます。 ただし、説明はパートナー (引き続き責任を負う) から提供された情報に基づいているため、すべての詳細が常に正確、完全、またはエラーがないことを保証することはできません。 製品に関する詳細情報が必要な場合は、当社のカスタマーサービスアドバイザーにお問い合わせください。 ウェブサイト上の製品の画像は説明のみを目的としており、色を正確に表示するよう努めていますが、お使いのコンピュータで表示される画像が製品の実際の色を正確に反映していることは保証できません。
このウェブサイトに記載または描写されているすべての機能、コンテンツ、仕様、製品、サービス、および価格は、予告なくいつでも変更される場合があります。
当社は、パートナーがウェブサイト上で販売するために、欠陥のある商品や、対応する市場基準よりも低品質の商品を提供することを許可しません。 ご注文の商品が説明と異なる場合、欠陥がある場合、または品質が低い場合は、当社に返品していただければ、当社がお客様に代わってパートナーと連絡を取ります。 商品は 14 日以内に返品する必要があります。 商品が無料返品の対象となる場合（欠陥商品）を除き、返品送料 12 ドルが返金から差し引かれます。
パートナーが販売する製品は、家庭内および個人使用のみを目的として提供されています。 あなたは、製品を商業、ビジネス、または再販売の目的で使用しないことに同意するものとします。 当社もパートナーも、利益の損失、事業の損失、事業の中断、またはビジネス機会の損失について、お客様に対して一切の責任を負いません。
化粧品の商品情報
サイトに表示される製品は、世界中でのみ注文および配送できます。 および特定の選択された国。 詳細については、「ご注文と配送」セクションをご覧ください。 商号、商標、メーカー、サプライヤーなどによる製品、サービス、プロセス、またはその他の情報への言及は、Naphi Exchange Co., Ltd による承認、後援、または推奨を構成または暗示するものではありません。 (ペンタクレバコンセプトショッピングモール)
すべての資料および情報は Naphi Exchange Co., Ltd によって提供されます。 (Pentakleva Concept Shopping mall) は、個人的な教育または情報提供のみを目的として使用されます。 製品に関する発言は世界的に評価されていません。 食品医薬品局とその結果が報告されたとしても、必ずしもすべての人に起こるとは限りません。 Naphi Exchange Co., Ltd を通じて販売される声明および製品。 (Pentakleva Concept Shopping mall) は、いかなる状態や病気の診断、治療、治癒、予防を目的としたものではありません。 報告された結果があったとしても、その結果がすべての人に起こるとは限りません。
本サイトで行われた提案や推奨事項については、かかりつけの医師または医療従事者にご相談ください。 未成年者が Naphi Exchange Co., Ltd の商品または製品を使用した場合。 (ペンタクレバ コンセプト ショッピング モール) それは、法定または親の保護者が未成年者の医師と製品について話し合った後にのみ行う必要があります。
すべての製品は、その指示、注意事項、ガイドラインに従って厳密に使用する必要があります。 アレルギー反応の可能性を避けるために、製品の成分を常に確認する必要があります。 サイトの使用は、専門的な医学的アドバイスの代替として機能することを意図したものではありません。これらのサイトは単にオンライン ストアです。 サイトから受け取った商品、製品、情報の使用については、それらを使用したり信頼したりする前に、かかりつけの医師または医療従事者にご相談ください。 あなたの医師または医療従事者は、あらゆる病状のあらゆる医学的質問、懸念、および考えられる治療法に関する決定に対処する必要があります。 ペンタクレバ限定。 (Pentakleva Concept Shopping mall) は、医療関連の質問に対しては回答を提供するものではなく、回答するつもりもありません。また、これらのサイトは医療専門家や医療リソースに代わるものではありません。 ペンタクレバ限定。 (Pentakleva Concept Shopping mall) は医師を代表するものではなく、またそれを示唆するものでもありません。 本サイトでは、処方薬や医療行為が意図的に提供されることはありません。 医師の診察が必要な場合は、すぐに 911 番またはかかりつけの医師に電話してください。 カラー情報については、ペンタクレバ限定となります。 (Pentakleva Concept Shopping Mall) は製品の色を正確に表示するよう努めていますが、実際に表示される色はモニターによって異なり、正確ではない場合があります。

6) 提携ブティック
上で説明したように、製品の購入契約はお客様と関連パートナーとの間で締結されます。 当社は代理人として活動しており、関連するパートナーから代理で契約を締結する権限を与えられていますが、当社はその契約の当事者ではなく、お客様は当社から直接製品を購入するものではありません。
当社は、ウェブサイトを使用するすべてのパートナーが、当社自身のビジネス ポリシーに準拠した合理的なビジネス ポリシーを持ち、維持することを要求します。 ただし、当社はパートナーのビジネス ポリシーに対して責任を負うことはできません。 パートナーから受け取った製品またはサービスにご満足いただけない場合は、当社までご連絡ください。当社がお客様に代わって該当するパートナーと連携して問題の解決を試みます。

7) 注文、価格、支払い
チェックアウトプロセスを完了し、チェックアウトページの「注文する」ボタンをクリックして注文することにより、お客様は関連するパートナーから（当社から直接ではなく）製品を購入することに同意したことになります。 製品のご注文には、お客様と関連パートナーとの間の契約に組み込まれた本利用規約が適用されます。
製品を注文するには、18 歳以上で、有効なクレジット カードまたはデビット カードを所有している必要があります。 注文すると、提供したすべての詳細が真実かつ正確であること、18 歳以上であること、注文に使用したクレジット カードまたはデビット カードの正規ユーザーであること、および十分な資金があることに同意したことになります。 注文の費用をカバーするためにアカウントに入金します。
ウェブサイトでは、購入を完了する前に注文を確認し、間違いがあれば修正することができます。 ご提供いただいた情報が正確であること（たとえば、正しい商品、数量、サイズ、色、価格、配送料、輸入品など）を確認する責任があるため、注文プロセスの各ページで時間をかけてご注文を読んで確認してください。 任務など）。
(a) お客様とパートナーとの間の契約の形成。 パートナーの ID は、商品がカートに追加されるときに「追加情報」ページに表示されます。
ご注文をいただきますと、ご注文の受領を確認するメールが届きます。 この電子メールは情報提供のみを目的とした確認メールであり、パートナーによる注文の受諾を構成するものではありません。 製品に関するお客様とパートナー間の契約は、パートナーがお客様の注文を受諾したことを当社が確認するまで成立しません。
支払いが確認され、ステータスが「正常に請求されました」に変更されると、お客様とパートナー間の契約が完了します。
(b) 特に明記されている場合を除き、当社の Web サイトに表示される製品の定価は、パートナーが提供する製品自体に記載されている完全な小売価格を表します。
Naphi Exchange Co., Ltd が販売する商品に関して。 (ペンタクレバ コンセプト ショッピング モール)、ご注文いただくまで商品の価格を確認することはできません。 当社では最善の努力を払っておりますが、カタログ内の少数の商品の価格が誤っている場合があります。 商品の正しい価格が当社の表示価格より高い場合、当社の裁量により、発送前に指示についてご連絡するか、ご注文をキャンセルしてその旨をお客様に通知します。
お客様が注文した商品の価格に誤りを発見した場合、当社はその旨をできるだけ早くお客様に通知し、パートナーに代わって正しい価格で注文を再確認するか、注文をキャンセルするかの選択肢をお客様に提供します。 。 ご連絡が取れない場合、ご注文はキャンセル扱いとさせていただきます。 キャンセルして商品の支払いが完了している場合は、できるだけ早く全額返金されます。 配送料は価格に含まれておらず、追加料金がかかります。 ご注文に適用される配送料は、ご注文前のチェックアウト時に明確に表示されます
配送先住所によっては、異なる課税ルールや追加料金が適用される場合があります。 お住まいの地域外のパートナーから商品を発送する場合、商品の受け取り時に輸入関税を支払う必要がある場合があります。 当社もパートナーもこれらの料金を管理することはできず、その金額についてアドバイスすることはできません。 含まれていない輸入関税や税金の支払いはお客様の負担となります。
米国のお客様の場合、居住州に応じて消費税が適用されます。 消費税は配送先住所に基づいて計算され、「チェックアウト」ページで合計金額に追加されます。
(c) お客様がご注文を送信されると、当社は関連するパートナーに代わってお客様の支払いカードの標準的な事前承認チェックを実行します。お客様が提供した詳細が確認されるまで、製品は発送されません。
お支払いの詳細を確認し、パートナーがご注文の配送を受諾および承認すると、その旨を電子メールでお知らせします。 万が一、ご注文の処理中に当社またはパートナーが問題に遭遇した場合、当社はお客様にご連絡し、場合によっては問題を解決するためにさらなる情報を要求する場合があります。
当社は、お客様の注文をパートナーに提出しない権利を留保し、パートナーは、たとえば、注文された製品が在庫切れ、撤回されている、またはその他の理由で入手できない場合、あるいは当社が在庫切れである場合、お客様の注文を受け入れない権利を留保します。 支払いの承認を得ることができない場合、または資格基準を満たしていない場合（例: 18 歳未満である場合）。

8) 配送
パートナーはお客様に配送サービスを提供するものであり、指定された配送予定日までにお客様の注文が確実に配送されるよう努めますが、当社の合理的に制御できない出来事により配送が遅れる状況が発生する可能性があります。 この場合、当社はお客様の製品をできるだけ早くお届けできるよう努めますが、当社およびパートナーは、かかる遅延の結果生じた損害についてお客様に対して責任を負いません。 送料はチェックアウトページに表示されます。
「海外アイテム」とマークされているすべての商品は、速達の対象外です。 海外商品と記載されている商品につきましては、速達サービスをご提供することができません。
「海外商品」は輸送時間に加え、加工にも時間がかかります。
• 海外商品：優先（3～7営業日）
・海外商品：STANDARD（5～10営業日）
• 海外商品：予約注文（10～20営業日）
・海外商品：受注生産（13～22営業日）
ペンタクレバ限定。 (Pentakleva Concept Shopping mall) は、自然現象および制御不能な現象による発送または配達の遅延については責任を負いません。 さらに、ペンタクレバ・リミテッド。 (ペンタクレバ コンセプト ショッピング モール) は、配送業者自体に関連する遅延 (通関手続きなど) については責任を負いません。 残念ながら、これらの遅延を制御することはできません。 追跡番号の公開から 10 日後に、配送ステータスが自動的に「配達済み」に変更される場合があります。
分割発送
ペンタクレバ限定。 (ペンタクレバ コンセプト ショッピング モール) は、ご注文内の商品の準備ができ次第、個別に発送することを選択します。 ご注文の商品のうち、完全に処理され発送の準備ができている商品を部分的に発送します。 これにより、商品を受け取る前に注文全体の準備が整うまで待つ必要がなくなります。 配送予定日（ご注文の商品ごとに表示されます）をご参照ください。

9) 当社ウェブサイト
このセクションでは、Web サイトの使用 (製品の注文に使用するかどうか、または単に閲覧するために使用するかどうか) に適用される規則を説明します。 ウェブサイトを使用すると、これらの規則に同意したことになります。 これらの規則に同意しない場合は、Web サイトの使用が許可されないため、直ちに終了してください。
(a) ウェブサイトへのアクセス
ウェブサイトは無料で利用できますが、ウェブサイトにアクセスするために必要なすべての手配はお客様の責任で行ってください。 また、お客様は、インターネット接続を通じてウェブサイトにアクセスするすべての人にこれらの利用規約を認識させ、それらを遵守させる責任があります。
ウェブサイトへのアクセスは一時的に許可されており、ウェブサイトまたはそのコンテンツの商業利用は含まれません。 当社の事前の書面による同意がない限り、商業目的でウェブサイトを複製、コピー、および/または悪用してはなりません。
当社は、予告なくウェブサイトを撤回または修正する権利を留保し、随時、ウェブサイトの全部または一部へのアクセスを制限する場合があります。 何らかの理由により、いつでも、または一定期間、ウェブサイトが利用できない場合でも、当社はお客様に対して責任を負いません。
お客様がウェブサイトにアクセスしたり注文を送信したりする場合、お客様は当社と電子的に通信することになり、当社が電子的にお客様に送信するすべての契約、通知、開示およびその他の通信が（当社の代理かパートナーの代理かにかかわらず）以下の条件を満たすことに同意するものとします。 同じコミュニケーションを書面で行うことが法的要件に定められています。
(b) 行為
お客様は、いかなる形であっても、本ウェブサイトまたは本ウェブサイトへのアクセスが中断、損傷、または損なわれる原因となる、またはその可能性がある方法で本ウェブサイトを使用してはなりません。 あなたは、あなたのコンピュータから当社に送信されるすべての電子通信およびコンテンツに対して責任を負い、合法的な目的でのみウェブサイトを使用しなければならないことを理解しています。
以下の目的でウェブサイトを使用してはなりません。
適用される現地、国内、または国際法または規制に違反するあらゆる方法。 違法または詐欺的な方法、または違法または詐欺的な目的または効果を持つ方法。 (I) 違法、攻撃的、虐待的、わいせつ、中傷的、猥褻または脅迫的な、および/または (ii) 著作権、商標、秘密、プライバシー、またはその他の権利に違反するマテリアルを送信、使用、または再利用すること。 /または (iii) 第三者に損害を与えるもの、および/または (iv) 好ましくないもの、および/または (v) ソフトウェア ウイルス、政治運動、商業的勧誘、チェーン レター、大量メール、または「スパム」からなる、またはそれらを含むもの。 誰かに危害、迷惑、不便、または不必要な不安を与えること。
これらの規定に違反した場合、当社は強制力のある法律または公序良俗に従い、かかる違反を関連する法執行機関に報告し、お客様の身元を当局に開示します。 お客様が利用規約および/または第三者の製品およびサービスの利用規約に違反した場合、お客様は、すべての費用、出費、責任、損害および損失 (間接的、付随的、結果的損失を除く) を当社に全額補償するものとします。 これには、お客様の違反の結果として、または違反に関連して、当社および/または当社グループのメンバーに対して授与された、または負担または支払われた利息、罰金、法的またはその他の専門的な料金および経費が含まれます。
レビュー、コメント、コミュニケーション、その他のコンテンツ
このサイトが許可する場合、訪問者はレビュー、コメント、その他のコンテンツを投稿できます。 内容が違法、猥褻、脅迫、名誉毀損、プライバシーの侵害、知的財産権の侵害、またはその他第三者に損害を与えるもの、または不快なものでない限り、コミュニケーションを送信し、提案、アイデア、コメント、質問、またはその他の情報を送信すること。 ソフトウェア ウイルス、政治運動、商業的勧誘、チェーン レター、大量メール、またはいかなる形式の「スパム」も含まれていません。 虚偽の電子メール アドレスを使用したり、個人や団体になりすましたり、コンテンツの出所に関して誤解を与えたりすることはできません。 ペンタクレバ限定。 (ペンタクレバ コンセプト ショッピング モール) は、そのようなコンテンツを削除または編集する権利を留保します (義務ではありません) が、投稿されたコンテンツを定期的に確認することはありません。
お客様がコンテンツを投稿または素材を提出した場合、弊社が別段の指示をしない限り、お客様は Naphi Exchange Co., Ltd を許諾したものとみなされます。 (ペンタクレバ コンセプト ショッピング モール) かかるコンテンツを使用、複製、変更、翻案、出版、翻訳、派生作品の作成、配布、表示する非独占的、ロイヤリティフリー、永続的、取消不能、および完全にサブライセンス可能な権利。 メディア。 あなたは Naphi Exchange Co., Ltd を付与します。 (Pentakleva Concept Shopping mall) およびそのサブライセンシーは、選択した場合、そのようなコンテンツに関連してお客様が送信した名前を使用する権利を有します。 あなたは、自分が投稿するコンテンツに対するすべての権利を所有または管理していることを表明および保証します。 内容が正確であること。 あなたが提供したコンテンツの使用はこのポリシーに違反しておらず、いかなる個人や団体にも損害を与えないこと。 また、お客様は Naphi Exchange Co., Ltd を補償するものとします。 (Pentakleva Concept Shopping mall) は、お客様が提供したコンテンツに起因するすべての申し立てに対して適用されます。 Henry biotech Co., Ltd. (HB BRS Concept) は、あらゆるアクティビティやコンテンツを監視し、編集または削除する権利を有しますが、義務はありません。 ペンタクレバ限定。 (ペンタクレバ コンセプト ショッピング モール) は、お客様または第三者が投稿したコンテンツに対して一切の責任を負いません。
(c) Web サイト上のサードパーティの製品およびサービス
Web サイトには、当社のパートナー以外の第三者が提供するサービスおよび/または製品 (アドオンおよびアプリケーションを含む) (「第三者製品およびサービス」) が含まれる場合があります。 これらのサードパーティ製品およびサービスの使用には、追加の利用規約が適用される場合があります。サードパーティ製品およびサービスを初めて使用する前に確認し、変更がないか引き続き確認することをお勧めします。 当社は、お客様によるサードパーティの製品およびサービスの使用について、またはそれに関連して、いかなる責任も負いません。 お客様が第三者の製品およびサービスの規約に違反した場合、当社は、第三者の製品およびサービスを含むがこれに限定されない、ウェブサイトおよび/またはサービスへのアクセスを一時停止、撤回、終了および/または修正する権利を留保します。 そして条件。 サードパーティの製品およびサービスの使用は、完全に自己責任で行ってください。
当社は、ウェブサイト、サービス、またはサードパーティ製品およびサービスの一部またはすべての機能が特定のデバイスで動作することを保証しません。
(d) リンク
当社はウェブサイトへのリンクを喜んで許可しますが、公正かつ合法であり、当社の評判を傷つけたり、ウェブサイトを悪用したりしない方法でリンクする必要があります (リンクを使用して何らかの形での関連付けやリンクを使用するなど)。 当社による承認）。 当社は、いつでもこの許可を撤回する権利を留保しており、ウェブサイトへのリンクを削除するよう指示された場合は、直ちに削除してください。
Web サイトに第三者が提供する他の Web サイトやリソースへのリンクが含まれている場合、これらのリンクは情報提供のみを目的として提供されています。 当社はそれらの Web サイトまたはリソースのコンテンツを管理することはできず、そのようなリンクは、当社がそれらのリンクされた Web サイトを承認するものとして解釈されるべきではありません。 それらをご利用になったことにより生じたいかなる損失・損害についても、当社は一切の責任を負いません。
(e) ウェブサイトに関する当社の責任
当社は、ウェブサイトまたはそのコンテンツをいつでも更新または変更することがありますが、そうする義務はありません。 これは、ウェブサイト上のコンテンツがいつでも古くなっている可能性があることを意味することに注意してください。 ウェブサイトのコンテンツは一般的な情報のみを目的として提供されています。 これは、あなたが信頼すべきアドバイスとなることを意図したものではありません。 当社は、明示的か黙示的かを問わず、ウェブサイトまたはウェブサイト上のコンテンツが正確、完全、最新であるか、誤りや欠落がないことについて、いかなる表明、保証も行いません。 法律で認められる最大限の範囲で、当社は、明示的か黙示的かを問わず、ウェブサイトまたはウェブサイト上のコンテンツに適用される可能性のあるすべての条件、保証、表明、またはその他の条件を除外します。
当社は、契約、不法行為（過失を含む）、法定義務違反、その他にかかわらず、以下に起因または関連して生じる損失または損害について、お客様またはユーザーに対して責任を負いません。 ウェブサイトを使用する。 または (ii) Web サイトに表示されるコンテンツの使用または依存。
当社は本ウェブサイトを国内および私的使用のみを目的として提供しているため、利益の損失、事業の損失、事業の中断、またはビジネス機会の損失について、当社はお客様に対して一切の責任を負わないことにご注意ください。
当社は、お客様によるウェブサイトの使用によりお客様のコンピュータ機器、コンピュータプログラム、データ、またはその他の専有物に感染する可能性のあるウイルス、分散型サービス拒否攻撃、またはその他の技術的に有害な物質によって引き起こされる損失または損害については責任を負いません。 または、そのコンテンツまたはそれにリンクされている Web サイト上のコンテンツのダウンロード。

10) プライバシーポリシー
当社はお客様の個人情報を当社のプライバシーポリシーに従ってのみ使用します。 これには、当社によるデータの収集および使用方法に関する重要な情報が含まれているため、時間をかけてよくお読みください。 ウェブサイトを使用することにより、お客様は当社のプライバシー ポリシーに記載されているとおりにデータを使用することに同意し、お客様が提供するすべてのデータが正確であることを保証するものとします。

11) 知的財産、ソフトウェアおよびコンテンツ
当社は、ウェブサイトおよびそのコンテンツ（テキスト、グラフィック、ロゴ、ボタンアイコン、画像、オーディオクリップ、デジタルダウンロード、データ編集およびそのプレゼンテーションおよび編集を含むソフトウェアなど）に関するすべての知的財産権の所有者またはライセンシーです。 ） （"コンテンツ"）。 ウェブサイトおよびコンテンツの権利は、国際著作権法のほか、著作権、著作者の権利、データベース権利法に関する関連国内法によって保護されています。 かかる権利はすべて留保されます。
Web サイトまたはコンテンツの一部を体系的に抽出および/または再利用してはなりません。 特に、Web サイトの重要な部分を再利用するために (1 回または複数回) 抽出するために、データ マイニング、ロボット、または同様のデータ収集および抽出ツールを使用してはなりません。 当社の事前の書面による同意がない限り、ウェブサイトの重要な部分 (当社の価格や製品リストなど) を特集した独自のデータベースを作成および/または公開してはなりません。

12) その他重要な情報
可分性 - 本利用規約の各セクションおよび段落は個別に機能します。 裁判所または関連当局がそれらのいずれかが違法または法的強制力がないと判断した場合でも、残りのセクションおよび段落は引き続き完全に有効となります。
権利放棄 – お客様が本利用規約に違反し、当社が何も措置を講じなかった場合、または当社が措置を講じるのが遅れた場合でも、それは当社が権利を放棄したことを意味するものではなく、引き続き当社の権利と救済を受ける権利を有します。 当社がお客様による違反を放棄する場合、当社は書面（取締役の一人が署名したもの）によってのみ放棄します。これは、お客様によるその後の違反を自動的に放棄することを意味するものではありません。
完全な合意 - これらの利用規約は、お客様と当社の間の完全な合意を構成し、お客様と当社の間の以前のすべての合意に優先します。 当社の制御外の出来事 - 当社およびパートナーは、お客様に対する当社の義務の不履行または履行の遅延が当社の制御外の事象によって引き起こされた場合、その不履行または履行の遅延に対して責任を負わないものとします。
当社の制御外の出来事とは、禁輸、暴動、ストライキ、戦争、テロ攻撃、ロックアウト、貿易紛争、火災、洪水、地震、またはその他の自然災害など、当社またはパートナーの合理的な制御が及ばない行為または出来事を意味します。 故障、悪天候、交通機関の中断、公共または民間の電気通信または輸送ネットワークの政府の措置または障害。

13) 準拠法と裁判管轄
Naphi Exchange Co., Ltd にアクセスしてください。 (ペンタクレバ コンセプト ショッピング モール)。 お客様は、法の抵触の原則に関係なく、本利用条件およびお客様と Naphi Exchange Co., Ltd の間で生じる可能性のあるあらゆる種類の紛争にはフランスの法律が適用されることに同意するものとします。 (ペンタクレバコンセプトショッピングモール)
			
				</textarea>
				<div class="sp10"></div>
				<div class="agree_check">
					<input type="checkbox" name="agree1" id="agree1" class="checkbox"> <span style="color:#c3070b"> <B><label for="agree1">Accept the terms and conditions <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(規約の同意)</label></B></span>
				</div>
			</div>
			<!-- 회원약관 종료 -->

			<!-- 개인정보 -->
			<div class="agree_inner">
				<div class="agree_title">
						Privacy Policy / プライバシーポリシー
				</div>
				<textarea class="agree_box">ペンタクレバ限定。 (Pentakleva Concept Shopping mall) および/またはその関連会社は、お客様のプライバシーの保護に努めています。 私たちは、保有する情報を尊重し、その保護に細心の注意を払います。 お客様の情報の使用に関するご希望が当社の最優先事項です。 Pentakleva Concept ショッピング モールは、入力された情報が外部組織や第三者に開示されないことを保証します。 www.pentakleva.shop にアクセスすると、このプライバシー通知に記載されている慣行に同意したことになります。

以下のデータを取得する場合があります
• あなたの連絡先情報（名前、電話番号、電子メールアドレスなど）
・ログイン情報（メールアドレスやパスワードなど）
• 支払い情報 (注文の支払いに使用したカード、カード所有者の名前、カード所有者の請求先住所、有効期限、セキュリティ コードなど)
• 配送情報（名前、配送先住所、電話番号など）
• 詐欺を防止するために提供される情報（運転免許証や、支払いの請求先住所と支払いに使用されたカードが記載された写真付き身分証明書のコピーなど）
• 当社のオンライン Web サイトで行われた購入の記録 (注文日、注文した商品、数量など)
• ソーシャルメディアを通じてお客様から提供された情報（当社の商品の写真、ハッシュタグ、Facebook、Instagram、ブログなど）
• 当社に関連して第三者に提供される情報 (景品、プロモーション、コラボレーション、マーケティング キャンペーン、その他のイベントなど)
当社は、新製品、機能、特別プロモーションについてご連絡するためにお客様の連絡先情報を使用する場合があります。 このような通信を受け取りたくない場合は、アカウントにログインし、メーリング リストからオプトアウトすることで、メーリング リストから自分自身を削除することができます。

取得したデータの利用方法
• アカウントを管理および保存し、Web サイトのメンバーシップに登録します。
• あなたが求めるサービスと製品を提供する
• 当社の Web サイトでお客様が行った購入の記録を保存します。
• 質問、コメント、懸念事項に返信してカスタマー サービスを提供する
• 当社の商品、イベント、プロモーションなどについてお客様とやり取りするため。
• 当社のオファー、プロモーション、イベント、景品などへの参加を管理します。
• 不正取引やその他の不正な請求を防止し、防止する
•
当社が共有するデータ
当社のプライバシー通知で説明されている場合を除き、お客様の個人データが公開または販売されることはありません。 当社は、プライバシー通知で説明されているように、当社の商品、イベント、プロモーションなどについてお客様とやり取りするために、当社が収集した個人データを当社の親会社、関連会社、その他の第三者と共有する場合があります。また、このデータを当社と共有する場合もあります。 私たちのためにサービスを提供するプロバイダー。
あなたのオプション
当社は、お客様のために取得したデータ、データの利用および公開方法、およびお客様とのやり取り方法に関するオプションを提供します。 以下に提供されるいくつかのオプションを示します

パートナーと共有されるデータ
独自の目的で当社のビジネスパートナーと個人データを共有したくない場合は、その旨を当社に電子メールで送信することができます。

マーケティングに関するメール
このような通信を受け取りたくない場合は、アカウントにログインし、メーリング リストからオプトアウトすることで、メーリング リストから自分自身を削除することができます。

クッキー
当社および当社のビジネス パートナーは、Cookie を使用してお客様のオンライン サービスの使用に関する情報を収集します。 Cookie は、当社がお客様のコンピュータまたはその他のデバイスに送信する非常に小さなファイルで、将来お客様が当社のサイトにアクセスしたときにアクセスできます。 Cookie は、お客様が誰であるか、およびお客様の訪問に関するその他の情報を記憶するのに役立ちます。 ほとんどの主要な Web サイトでは Cookie が使用されています。 Cookie がないと、多くのブラウザーが新しい Cookie の受け入れを中止するよう通知するため、当社の Web サイトの属性を十分に活用できない可能性があります。

データの不正確さとアクセス
お客様は、当社 Web サイト上のアカウントを通じて誤った情報を修正または更新することができ、また当社がお客様に関して保管している一部のデータのコピーを取得することもできます。 ご自身の個人情報が間違っていると思われる場合は、当社にご連絡いただくことで、その不正確さを修正するよう求めることができます。 当社のプライバシー通知の「当社への連絡方法」セクションをご覧ください。

他の Web サイトへのリンク
皆様の知識と便宜のために、当社の Web サイトには他の Web サイトへのリンクが含まれる場合があります。 当社が含む Web サイトのリンクは、ペンタクレバ コンセプト ショッピング モールと提携していない会社によって管理されている場合があります。 私たちが含める Web サイトには、独自のプライバシーに関する通知があるはずです。 私たちが提携していないウェブサイトのコンテンツについては責任を負わないため、私たちのものと同様にレビューする必要があります。

データの転送
当社は、お客様に関する個人データを含む場合、米国を含むお客様が拠点を置く国外でデータを処理する場合があります。 これは米国の Web サイトであるため、お客様の情報のセキュリティとプライバシーを保護するなどの米国の法律が適用されます。 プライバシー通知に記載されているように、当社はすべての個人データを保存します。

インターナショナルチェックアウト
当社は eShopWorld と協力して、海外の特定の目的地に製品を販売および配送しています。 eShopWorld がサポートする国に配送する場合は、当社のサービスから「powered by eShopWorld」の共同ブランドのチェックアウト サービスに移動します。 eShopWorld のプライバシー ポリシーは、当社のポリシーではなく、支払い情報など、そのサイトで直接提供する情報に適用されます。 さらに、お客様が eShopWorld のチェックアウト サイトにアクセスすると、お客様が eShopWorld から当社の製品を購入しやすくするために、お客様とお客様の注文に関する情報が eShopWorld と共有されます。 eShopWorld のプライバシー慣行については、eShopWorld のプライバシー ポリシーをご覧ください。

個人データの保護方法
当社は、収集した個人データを保護するために安全措置を講じています。 データの電子通信は完全に安全ではないことをご理解ください。 当社の Web サイトにアクセスし終わったら、アカウントからサインアウトしてブラウザを終了することをお勧めします。 また、アカウント情報を他の人と共有しないでください。 ユーザー名やパスワードなどのアカウント情報を電子メールで尋ねることは決してないことに注意してください。 セキュリティの詳細については、以下のセキュリティ ポリシーをご覧ください。

子どものプライバシー
Pentakleva Concept ショッピング モールでは、当社の Web サイトを 13 歳未満の子供に誘導しないため、登録ユーザーは 18 歳以上である必要があります。 ユーザーが 18 歳未満であることが判明した場合、当社は提供された個人情報を直ちに削除します。

プライバシー通知の更新
当社はプライバシーに関する通知を随時更新することがありますが、これはお客様への事前の通知なしに当社の運用変更に基づくものとなります。 当社のプライバシー通知に重大な変更が加えられた場合は、このページの下部に最新の更新日を明記し、重要な変更を含む通知を当社の Web サイトに掲載することでお知らせします。

お問い合わせ方法

ペンタクレバ限定。

タイ王国バンコク、バーンクーン、アヌサワリー、ラミントラ通り（ソイ31）、アダマス52、郵便番号10220
52 Adamas, Ramintra Rd (Soi 31), Anusawaree, Bangkhen Bangkok, Thailand 10220 

http://www.pentakleva.shop

電子メール:pentakleva@gmail.com
更新日: 2023


	
				</textarea>
				<div class="sp10"></div>
				<div class="agree_check">
					<input type="checkbox" name="agree2" id="agree2" class="checkbox"><span style="color:#c3070b"> <B><label for="agree2">Accept the personal information processing policy<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(個人情報管理及び利用に関する同意)</label></B></span> 
				</div>
			</div>
			<!-- 개인정보 종료 -->

			<div class="sp30"></div>

			<hr class="hr_gray"/>

			<div class="sp30"></div>

			<div class="write_btn_box">
				<input type="button" value="SING UP / 参加" class="cart_btn04" onclick="javascript:go_join()">
				<input type="button" value="BACK / 戻る" class="cart_btn01" onclick="location.href='../main/main.html'">
			</div>
			</form>
			
		</div>
		<!-- 컨텐츠_이너 종료 -->

			
	</div>
	<!-- 컨텐츠 종료 -->


	<!-- 하단(Copy) -->

	 <div class="sp50"></div>

	  <? include "../include/bottom.php"; ?>	  
				
				
	<!-- 하단(Copy) -->

	


</div>
</body>
</html>
